Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/foreslaa-din-kandidat-til-gollegiella-2018.html.tmx
Source language: nob
Languages: smj

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut for åttende gang høsten 2018 under det årlige møtet for sametingspresidentene og ministrene for samiske saker.
smj: GÅLLEGIELLA- Nuorttarijkaj sáme giellaguddnebálkká juogeduvvá gávtsát bále tjavtjan 2018, sámeministarij ja sámedikkepresidentaj jahkásasj tjåhkanimen basádismáno Oslon.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner i Norge, Sverige, Finland eller Russland som har gjort en innsats for å fremme de samiske språkene.
smj: Giellaguddnebálkká juogeduvvá aktugattjajda jali organisasjåvnåjda Vuonan, Svierigin, Suoman jali Gárjjelin sámegielajt åvddånahtátjit.

source: Gollegiella – Nordisk samisk språkpris ble opprettet av ministerene for samiske saker i Norge, Sverige og Finland samt sametingspresidentene i Norge, Sverige og Finland.
smj: Gållegiella- Nuorttarijkaj sáme giellaguddnebálkká l ásaduvvam sámeministarijs ja sámedikkepresidentajs Vuonan, Svierigin ja Suoman.

source: Prisen deles ut annethvert år, første gang i 2004.
smj: Guddnebálkká juogeduvvá fert nuppát jage, vuostasj bále jagen 2004.

source: Språkprisen er på 15 000 euro.
smj: Guddnebálkká stuorrudak le 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
smj: Giellaguddnebálkká ulmme l sámegielajt åvddånahttet ja várjjalit Vuonan, Svierigin, Suoman ja Gárjjelin.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språk skriftlig, muntlig eller i annen form.
smj: Gut máhttá giellaguddnebálkáv oadtjot? Giellaguddnebálkká juogeduvvá aktugattjajda, juohkusijda, organisasjåvnåjda, siebrijda ja institusjåvnåjda gudi li árvostahttám sámegielav/sámegielajt tjálalattjat, njálmálattjat jali ietjá láhkáj.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
smj: Gájklágátja álggaga ma åvddånahtti gielav vieleduvvi.

source: Prisen kan deles mellom flere prismottakere.
smj: Guddnebálkká máhttá juogeduvvat guoktásij.

source: Foreslå en kandidat!
smj: Oajvvada åhttsev!

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i Norge, Sverige, Finland og Russland inviteres til å foreslå kandidater til årets språkpris 2018.
smj: Viesádijt, organisasjåvnåjt, institusjåvnåjt ja fábmudagájt Vuonan, Svierigin, Suoman ja Gárjjelin máhtti nammadit åhttsev giellaguddnebálkkáj 2018.

source: Send inn skriftlig forslag på prisvinner med en begrunnelse på maks 2 sider.
smj: Buvte tjálalasj oajvvadusáv vuojtten ja tjálalasj tjielggidusájn 2 biele.

source: Forslag sendes innen 9. september 2018 til:
smj: Sáddi oajvvadusáv åvddål ragátmáno 9. biejve 2018.
